[DamageType.DmgType_Explosive_Impact WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_Explosive_Impact:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Inflige danos [explosive]explosivos[-explosive] adicionais"
NoConstraintText=""
Suffix=""
Prefix=""

[DamageType.DmgType_Explosive_Impact_ForceFlinch WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_Explosive_Impact_ForceFlinch:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Probabilidade de causar explosões."
NoConstraintText=""
Suffix=""
Prefix=""

[DamageType.DmgType_Explosive_Impact_Friendly WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_Explosive_Impact_Friendly:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Probabilidade de causar explosões."
NoConstraintText=""
Suffix=""
Prefix=""

